[
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "obsidian-tikzjax",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-style-settings",
  "digitalgarden",
  "home-tab",
  "periodic-notes",
  "cm-editor-syntax-highlight-obsidian",
  "obsidian-dynamic-toc",
  "obsidian-org-mode"
]