[
  "execute-code",
  "obsidian-latex-suite",
  "obsidian-excalidraw-plugin",
  "obsidian-pandoc",
  "obsidian-enhancing-export",
  "obsidian-tikzjax",
  "ObsidianAnkiSync",
  "todoist-text",
  "table-editor-obsidian",
  "obsidian-latex",
  "obsidian-style-settings",
  "obsidian-org-mode",
  "digitalgarden",
  "home-tab",
  "awesome-brain-manager",
  "calendar",
  "obsidian-kanban",
  "obsidian-advanced-slides",
  "obsidian-annotator",
  "periodic-notes",
  "obsidian-dynamic-toc",
  "text-extractor",
  "cm-editor-syntax-highlight-obsidian"
]